/* Menu item to choose right size all columns simultaneously to same width. */
"Right Size All Columns Equally" = "Anpassa kolumner, jämn bredd";

/* Menu item to choose right size each column individually. */
"Right Size All Columns Individually" = "Anpassa kolumner, individuell bredd";

/* Menu item to choose right size this column. */
"Right Size This Column" = "Anpassa kolumn";

